#pragma once
//input\output
const int READ = 10;
const int WRITE = 11;
//load\store
const int LOAD = 20;
const int STORE = 21;
//Ariphmetics
const int ADD = 30;
const int SUBSTRUCT = 31;
const int DIVINE = 32;
const int MULTIPLY = 33;
//manegment
const int BRANCH = 40; //переход к указанному адрему
const int BRANCHNEG = 41;
const int BRANCHZERO = 42;
const int HALT = 43; // осатвновка


/*
Напишите цикл (прерываемый вводом контрольного
значения)для ввода 10 положительных чисел, 
вычисления суммы этих чисел и ее вывода.
1011
2011
1012
3012
4107 (для завершения ввести -9999)
2113
4002
1113
4300
*/

/*
Используя управляемый счетчиком цикл, введите
семь чисел, положительных и отрицательных,
а затем вычислите и выведите их среднее значение.

0007 количество
0001 счетчик
0001 шаг
0000 число
0000 сумма
2004 загрузка суммы
1003 ввод числа
3003 1+2
2104 выгруз суммы
2001 загрузка счетчика
3002 увеличение счетчика
2101 выгрузка счетчика
2000 
3101 
4116
4005
2004
3200
2104
1104
4300
*/


/*
Введите ряд чисел, определите большее среди них
и выведите найденное значение. В первом вводимом
числе указывается количество чисел, которые
должны быть обработаны.

0000 количество чисел
0001 шаг
0001 счетчик
0000 большее число
0000 вводимое число
1000 ввод количества
2003 
1004
3104
4111
4013
2004
2103
2002
3001
2102
2000
3102
4120
4006
1103
4300
*/